<?php

    $admiral = "Прилегающие к Адмиралтейскому:   
                        \nСПб: Василеостровский, Кировский, Московский, Фрунзенский, Центральный";
    $vaska = "Прилегающие к Василеостровскому:       
                        \nСПб: Адмиралтейский, Петроградский, Центральный";
    $vyborgsk = "Прилегающие к Выборгскому: 
                        \nСПб: Калининский, Курортный, Петроградский, Приморский, Центральный, Мурино (Всеволожский)
                        \n ЛО: Всеволожский (Сертолово)";
    $kalin = "Прилегающие к Калининскому: 
                        \nСПб: Выборгский, Красногвардейский, Мурино (Всеволожский), Центральный";
    $kirovSpb = "Прилегающие к Кировскому (СПб): 
                        \nСПб: Адмиралтейский, Красносельский, Московский";
    $kolpin = "Прилегающие к Колпинскому: 
                        \nСПб: Невский, Пушкинский, Фрунзенский 
                        \nЛО: Кировский, Тосненский";
    $krasnogv = "Прилегающие к Красногвардейскому: 
                        \nСПб:Калининский, Невский, Центральный 
                        \nЛО: Всеволожский (Всеволожск, Мурино, Кудрово, юг)";
    $krasnosel = "Прилегающие к Красносельскому: 
                        \nСПб: Кировский, Московский, Петродворцовый 
                        \nЛО: Ломоносовский";
    $kronstadt = "Прилегающие к Кронштадтскому: 
                        \nСПб: Курортный, Петродворцовый, Приморский 
                        \nЛО: Ломоносовский";
    $kurort = "Прилегающие к Курортному: 
                        \nСПб: Выборгский, Кронштадтский, Приморский 
                        \nЛО: Всеволожский (Сертолово), Выборгский";
    $moskov = "Прилегающие к Московскому: 
                        \nСПб: Адмиралтейский, Кировский, Красносельский, Пушкинский, Фрунзенский 
                        \nЛО: Ломоносовский";
    $nevsk = "Прилегающие к Невскому: 
                        \nСПб: Колпинский, Красногвардейский, Кудрово (Всеволожский), Фрунзенский, Центральный 
                        \nЛО: Всеволожский (юг)";
    $petrogr = "Прилегающие к Петроградскому: 
                        \nСПб: Василеостровский, Выборгский, Приморский, Центральный";
    $petrodvor = "Прилегающие к Петродворцовому: 
                        \nСПб: Красносельский, Кронштадтский 
                        \nЛО: Ломоносовский";
    $primor = "Прилегающие к Приморскому: 
                        \nСПб: Выборгский, Кронштадтский, Курортный, Петроградский";
    $pushkin = "Прилегающие к Пушкинскому: 
                        \nСПб: Колпинский, Московский, Фрунзенский 
                        \nЛО: Гатчинский, Ломоносовский, Тосненский";
    $frunze = "Прилегающие к Фрунзенскому: 
                        \nСПб: Адмиралтейский, Колпинский, Московский, Невский, Пушкинский, Центральный";
    $centr = "Прилегающие к Центральному: 
                        \nСПб: Адмиралтейский, Василеостровский, Выборгский, Калининский, Красногвардейский, Невский, Петроградский, Фрунзенский";
    $murino = "Прилегающие к Мурино: 
                        \nСПб: Выборгский, Калининский, Красногвардейский 
                        \nЛО:Всеволожский (север, Сертолово, Токсово)";
    $kudrovo = "Прилегающие к Кудрово: 
                        \nСПб: Красногвардейский, Невский 
                        \nЛО: Всеволожский (Всеволожск, юг)";
    $sosnovobor = "Прилегающие к Сосновоборскому: 
                        \n ЛО: Ломоносовский";
    $tosno = "Прилегающие к Тосненскому: 
                        \nСПб: Колпинский, Пушкинский 
                        \nЛО: Гатчинский, Киришский, Кировский, Лужский";
    $tichwin = "Прилегающие к Тихвинскому: 
                        \nЛО: Бокситогорский, Волховский, Киришский, Лодейнопольский, Подпорожский";
    $slanez = "Прилегающие к Сланцевскому: 
                        \nЛО: Волосовский, Кингисеппский, Лужский";
    $priozer = "Прилегающие к Приозерскому:
                        \nЛО: Всеволожский (север), Выборгский";
    $podporozh = "Прилегающие Подпорожскому: 
                        \nЛО: Лодейнопольский, Тихвинский";
    $luga = "Прилегающие к Лужскому:
                        \nЛО: Волосовский, Гатчинский, Сланцевский, Тосненский";
    $lomonos = "Прилегающие к Ломоносовскому:
                        \n СПб: Красносельский, Кронштадтский, Московский, Петродворцовый, Пушкинский 
                        \nЛО:Волосовский, Гатчинский, Кингисеппский, Сосновоборский";
    $lodeyka = "Прилегающие к Лодейнопольскому:
                        \nЛО: Волховский, Подпорожский, Тихвинский";
    $kirovLo = "Прилегающие к Кировскому(ЛО):
                        \nСПб: Колпинский 
                        \nЛО: Всеволожский (юг), Волховский, Киришский, Тосненский";
    $kirishi = "Прилегающие к Киришскому: 
                        \nЛО: Волховский, Кировский, Тихвинский, Тосненский";
    $kingisepp = "Прилегающие к Кингисеппскому:
                        \nЛО: Волосовский, Ломоносовский, Сланцевский";
    $gatchina = "Прилегающие к Гатчинскому:
                        \nСПб: Пушкинский 
                        \nЛО: Волосовский, Ломоносовский, Лужский, Тосненский";
    $vyborgLO = "Прилегающие к Выборгскому (ЛО):
                        \nСПб: Курортный 
                        \nЛО: Всеволожский (север, Сертолово), Приозерский";
    $vsevolozh = "Прилегающие ко Всеволожскому:
                        \nСПб: Выборгский, Калининский, Красногвардейский, Курортный, Невский 
                        \nЛО: Выборгский, Кировский, Приозерский";
    $volchv = "Прилегающие к Волховскому:
                        \nЛО: Киришский, Кировский, Лодейнопольский, Тихвинский";
    $volosovo = "Прилегающие к Волосовскому:
                        \nЛО: Гатчинский, Кингисеппский, Ломоносовский, Лужский, Сланцевский";
    $boxit = "Прилегающие к Бокситогорскому:
                        \nЛО: Тихвинский";
?>